/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "GISMeta version 1.0, Copyright (c) 2008 Bernhard Jenny.";
NSHumanReadableCopyright = "Copyright (c) 2008 Bernhard Jenny.";
